brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "imagemagick"
brew "nmap"
brew "powerlevel10k"
brew "ripgrep"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
cask "hammerspoon"
cask "keepassxc"
cask "librewolf"
cask "localsend"
