brew "age"
brew "ansible"
brew "bat"
brew "chezmoi"
brew "exiftool"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git-filter-repo"
brew "gitleaks"
brew "imagemagick"
brew "jq"
brew "librsvg"
brew "nicotine-plus"
brew "nmap"
brew "poppler"
brew "powerlevel10k"
brew "ripgrep"
brew "typst"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
cask "font-liberation"
cask "hammerspoon"
cask "keepassxc"
cask "librewolf"
cask "localsend"
